Repository: okfde/froide-evidencecollection
Catalog: froide_evidencecollection/locale/*/LC_MESSAGES/django.po
Languages: de

source: is synced
de: ist synchronisiert

source: originators
de: Urheber

source: changes
de: Änderungen

source: Evidence Collection CMS App
de: Belegsammlungs-CMS-App

source: created at
de: erstellt am

source: updated at
de: aktualisiert am

source: external ID
de: externe ID

source: synced at
de: synchronisiert am

source: also known as
de: auch bekannt als

source: first name
de: Vorname

source: last name
de: Nachname

source: title
de: Titel

source: persons
de: Personen

source: person status
de: Personenstatus

source: person statuses
de: Personenstatus

source: organization name
de: Organisationsname

source: institutional level
de: institutionelle Ebene

source: regions
de: Regionen

source: special regions
de: besondere Regionen

source: organization
de: Organisation

source: organizations
de: Organisationen

source: organization status
de: Organisationsstatus

source: organization statuses
de: Organisationsstatus

source: actor
de: Akteur

source: actors
de: Akteure

source: institutional levels
de: Institutionelle Ebenen

source: role
de: Rolle

source: roles
de: Rollen

source: start date
de: Anfangsdatum

source: start date (string)
de: Anfangsdatum (String)

source: end date
de: Enddatum

source: end date (string)
de: Enddatum (String)

source: reference URL
de: Referenz-URL

source: comment
de: Kommentar/Notiz

source: affiliation
de: Zugehörigkeit

source: affiliations
de: Zugehörigkeiten

source: citation
de: Zitat

source: description
de: Beschreibung

source: evidence type
de: Art des Belegs

source: collections
de: Sammlungen

source: related actors
de: zugehörige Akteure

source: event date
de: Datum der Originaläußerung

source: publishing date
de: Datum der Veröffentlichung

source: documentation date
de: Datum der Dokumentation

source: reference (URL)
de: Fundstelle (URL)

source: reference (additional information)
de: Fundstelle (zusätzliche Informationen)

source: primary source URL
de: Primärquelle (URL)

source: primary source (additional information)
de: Primärquelle (zusätzliche Informationen)

source: attribution justification
de: Zurechnungsbegründung

source: attribution evidence
de: Zurechnungsbelege

source: attribution problems
de: Zurechnungsprobleme

source: legal assessment
de: juristische Bewertung

source: piece of evidence
de: Beleg

source: pieces of evidence
de: Belege

source: collection
de: Sammlung

source: evidence
de: Beleg

source: file
de: Datei

source: mimetype
de: MIME-Typ

source: size
de: Größe

source: width
de: Breite

source: height
de: Höhe

source: attachment
de: Anhang

source: attachments
de: Anhänge

source: attribution problem
de: Zurechnungsproblem

source: evidence types
de: Arten von Belegen

source: source
de: Quelle

source: target
de: Ziel

source: started at
de: gestartet am

source: finished at
de: beendet am

source: success
de: Erfolg

source: notes
de: Notizen

source: 🔧 Import/export run
de: 🔧 Import/Export

source: 🔧 Import/export runs
de: 🔧 Importe/Exporte

source: 🏛️ Parliament
de: 🏛️ Parlament

source: 🏛️ Parliaments
de: 🏛️ Parlamente

source: parliament
de: Parlament

source: 🏛️ Election
de: 🏛️ Wahl

source: 🏛️ Elections
de: 🏛️ Wahlen

source: election
de: Wahl

source: 🏛️ Legislative period
de: 🏛️ Legislaturperiode

source: 🏛️ Legislative periods
de: 🏛️ Legislaturperioden

source: Evidence #%(pk)s: %(title)s
de: Beleg #%(pk)s: %(title)s

source: Export as PDF
de: Als PDF exportieren

source: Date
de: Datum

source: Source
de: Quelle

source: Evidence Type
de: Art des Belegs

source: Evidence Categories
de: Belegkategorien

source: Originators
de: Urheber

source: Refine your query
de: Suche verfeinern

source: Search
de: Suchen

source: Title
de: Titel

source: Persons Or Organizations
de: Personen oder Organisationen

source: Export search as ...
de: Suche exportieren als ...

source: No results
de: Keine Ergebnisse gefunden

source: "Page " counter(page) " of " counter(pages);
de: "Seite" counter(page) "von" counter(pages);

source: Description
de: Beschreibung

source: Event Date
de: Datum der Originaläußerung

source: Evidence Category
de: Belegkategorie

source: Source URL
de: Quellen-URL

source: Source (Additional Information)
de: Quelle (zusätzliche Informationen)

source: Evidence #%s
de: Beleg #%s

source: No %(verbose_name)s found matching the query
de: Keine %(verbose_name)s gefunden, die der Suche entsprechen

source: actor type
de: Akteurtyp

source: abgeordnetenwatch.de politician ID
de: abgeordnetenwatch.de Politiker-ID

source: is active
de: ist aktiv

source: person/organization
de: Person/Organisation

source: persons/organizations
de: Personen/Organisationen

source: institutions
de: Institutionen

source: members
de: Mitglieder

source: group
de: Gruppe

source: groups
de: Gruppen

source: reference value
de: Referenzwert

source: attribution bases
de: Mitgliedzurechnungen

source: file reference
de: Aktenzeichen

source: document number
de: Dokumentennummer

source: is on record
de: ist aktenkundig

source: recorded by
de: aktenkundig bei

source: sources
de: Quellen

source: attribution basis
de: Mitgliedszurechnung

source: date of statement/action
de: Datum der Aussage/Aktion

source: evidence categories
de: Belegkategorien

source: spread level
de: Verbreitungsgrad

source: distribution channels
de: Verbreitungswege

source: is verified
de: wurde geprüft

source: requires additional review
de: erfordert zusätzliche Prüfung

source: evidence category
de: Belegkategorie

source: spread levels
de: Verbreitungsgrade

source: distribution channel
de: Verbreitungsweg

source: Sources
de: Quellen

source: Spread Level
de: Verbreitungsgrad

source: Persons or Organizations
de: Personen oder Organisationen

source: Distribution Channels
de: Verbreitungswege

source: Source URLs
de: Quellen-URLs

source: Source Public Body IDs
de: Quellen-Behörden-IDs

source: Source Public Body Names
de: Quellen-Behörden-Namen

source: Source File References
de: Quellen-Aktenzeichen

source: Source Document Numbers
de: Quellen-Dokumentennummern

source: Person Or Organization Names
de: Namen von Personen oder Organisationen

source: Attribution Bases
de: Mitgliedszurechnungen

source: Evidence Area
de: Bereich

source: Evidence Quality
de: Beleg-Qualität

source: Source Public Body ID
de: Quellen-Behörden-ID

source: Source Public Body Name
de: Quellen-Behörden-Name

source: Source Document Number
de: Quellen-Dokumentennummer
